[
    {
        "Overview": "3DA Solutions is a communication company that is committed to enabling companies from different industries to develop within their sector of activity. With a keen interest in new technologies, we support clients in the creation and implementation of their communication strategy and the creation of various contents.\nThe company owns 3D ADEPT Media, a media that tracks, reports and analyses the latest trends in the additive manufacturing industry. 3D Adept Media includes an online media www.3dadept.com , available in English & French, a bimonthly magazine, 3D ADEPT Mag- available in English & French – and other special publications such as the International Catalogue of AM Solutions. Through these communication supports, we enable companies that specialize in Additive Manufacturing Technologies & companies that manufacture their products using 3D printing/Additive Manufacturing technologies to communicate about their activities and products, therefore to reach a target audience.\nOur online media\nOn a daily basis, our online media provides the latest news on the additive manufacturing industry in all sectors of activity: research & development, education, aerospace, automotive, construction, art, architecture, high-tech, sport, and even food & medical industries, etc.\n3D ADEPT Mag\nEvery two months, we invite a specific number of companies to discuss challenges encountered by professionals of the industry in an issue of 3D ADEPT Mag.\nThe print magazine is distributed free of charge in events where 3D ADEPT Media is a media partner. The digital version is sent to our subscribers by email. Lastly, those who would like to receive the print version in their office can subscribe to an annual paid subscription.\nDo you want to know more about us or our services? Get in touch with us by email: contact@3dadept.com.",
        "Website": "https://3dadept.com/en/",
        "Headquarters": "Not available",
        "Industry": "Online Media",
        "Company size": "2-10 employees",
        "Specialties": "3D Printing, 3D Printers, CAD Software, additive manufacturing, Communication, 3D Print, Post-processing, Quality Assurance & Certification, and Metrology and Inspection",
        "Location": "Brussels,   BE"
    },
    {
        "Overview": "Additive Manufacturing (AM) is an essential key technology for applications in various industries such as the turbomachinery, aerospace, automotive and medical technology sectors, offering a number of advantages over conventional manufacturing technologies. Thanks to more than 25 years of experience in AM of metallic components with Laser Powder Bed Fusion (LPBF) – also known as Selective Laser Melting (SLM) – and Laser Material Deposition (LMD) Fraunhofer ILT is one of the world’s leading research institutes in this field. Fraunhofer ILT focuses on developing additive processes, innovative exposure concepts, machines and system engineering as well as integrating these developments into industrial process chains.",
        "Website": "https://www.ilt.fraunhofer.de/de/technologiefelder/lasermaterialbearbeitung/laser-powder-bed-fusion.html",
        "Headquarters": "Aachen, Nordrhein-Westfalen",
        "Industry": "Research Services",
        "Company size": "501-1,000 employees",
        "Specialties": "Not available",
        "Location": "Steinbachstraße 15, Aachen, Nordrhein-Westfalen 52074, DE"
    },
    {
        "Overview": "FIT is a globally recognized specialist in additive design and additive manufacturing. As a technology leader, we have been achieving measurable success in component manufacturing for our customers for over 25 years. From design to manufacturing, we provide for the production of:\n\n+ Prototypes\n+ Tools\n+ Individual parts\n+ Serial parts or\n+ Spare parts\n\neverything, so that you are always one step ahead of your competitors. And since additive manufacturing is not the best solution in every case, we also have numerous conventional processes at our disposal, such as CNC milling, injection molding, vacuum casting or elastomer production.",
        "Website": "https://fit.technology",
        "Headquarters": "Lupburg, Bayern",
        "Industry": "Industrial Automation",
        "Company size": "201-500 employees",
        "Specialties": "3D Printing, Rapid Prototyping, Additive Design, Additive Manufacturing, 3D Druck, Production Tools, Spare Parts On Demand, ADM Components, Consulting, Design, Engineering, 3D Scanning, Quality Control, Prototyping, 3D printing Technology, Service Provider, CAD, Reengineering, 3D Printing Workshops, Plastic 3D Printing, Large Format 3D printing, Metal 3D Printing, and Contract Manufacturing",
        "Location": "Am Grohberg 1, Lupburg, Bayern 92331, DE"
    },
    {
        "Overview": "More than 30 years ago, 3D Systems brought the innovation of 3D printing to the manufacturing industry. Today, as the leading additive manufacturing solutions partner, we bring innovation, performance, and reliability to every interaction - empowering our customers to create products and business models never before possible. Thanks to our unique offering of hardware, software, materials, and services, each application-specific solution is powered by the expertise of our application engineers who collaborate with customers to transform how they deliver their products and services. 3D Systems’ solutions address a variety of advanced applications in healthcare and industrial markets such as medical and dental, aerospace & defense, automotive, and durable goods. Learn more at www.3dsystems.com.",
        "Website": "http://www.3dsystems.com/",
        "Headquarters": "Rock Hill, SC",
        "Industry": "Industrial Machinery Manufacturing",
        "Company size": "1,001-5,000 employees",
        "Specialties": "rapid prototyping, rapid manufacturing, additive fabrication, stereolithography, selective laser sintering, SLA, SLS, 3D printing, CAD design productivity tools, 3D scanning, reverse engineering, CAD/CAM software, medical device manufacturing, 3D printing, powder bed fusion, design for additive manufacturing, DLP 3D printing, additive manufacturing solutions, Direct Metal Printing, DMP, On Demand Manufacturing, 3D inspection, medical device manufacturing, and DLP 3D printing",
        "Location": "333 Three D Systems Circle, Rock Hill, SC 29730, US"
    },
    {
        "Overview": "KraussMaffei is one of the world's leading manufacturers of machines and systems for producing and processing plastics and rubber. Our range of products and services covers all technologies in injection molding, extrusion, reaction process machinery and additive manufacturing. This gives us a unique selling proposition in the industry.\nWith strong innovation capacity, we ensure sustainable added value for customers across their entire value chain, with standardised and individual product, process, digital and service solutions. \nWe deliver these services to customers in the automotive, packaging, medical and construction industries, and to electrical and electronic product and household appliance manufacturers, among others.",
        "Website": "http://www.kraussmaffei.com",
        "Headquarters": "Parsdorf , Bavaria",
        "Industry": "Machinery Manufacturing",
        "Company size": "1,001-5,000 employees",
        "Specialties": "Injection Molding Machinery, Extrusion Machinery, Reaction Process Machinery, Plastics Machinery, and Additive Manufacturing",
        "Location": "Krauss-Maffei-Straße 1, Parsdorf , Bavaria 85599 , DE"
    },
    {
        "Overview": "Höganäs is the world's leading manufacturer of iron, metal and ceramic powders. Together with our customers we develop powders and solutions for tomorrow's industry needs. Sintered components, brazing, additive manufacturing, electric motors and systems for sustainable energy production or water or soil treatment are a few examples of technologies we serve. \n\nWe employ 2,400 people in 16 countries. Höganäs, founded in 1797, is owned by Lindéngruppen and FAM.",
        "Website": "Not available",
        "Headquarters": "Not available",
        "Industry": "Mining",
        "Company size": "1,001-5,000 employees",
        "Specialties": "Powder metallurgy, additive manufacturing, Ceramic powders, Surface technology, Water treatment, and Soil remediation",
        "Location": "Not available"
    },
    {
        "Overview": "Renishaw is one of the world's leading engineering and scientific technology companies, with expertise in precision measurement and healthcare. The company supplies products and services used in applications as diverse as jet engine and wind turbine manufacture, through to dentistry and brain surgery. It is also a world leader in the field of additive manufacturing (also referred to as 3D printing), where it designs and makes industrial machines which ‘print'​ parts from metal powder.\n\nThe Renishaw Group currently has 80 offices in 36 countries, with over 5,000 employees, of which over 3,000 people are employed within the UK. The majority of the company's R&D and manufacturing is carried out in the UK and for the year ended June 2019, Renishaw achieved sales of £574 million of which 94% was due to exports. The company's largest markets are USA, China, Japan and Germany.",
        "Website": "https://www.renishaw.com",
        "Headquarters": "Wotton-under-Edge, Gloucestershire",
        "Industry": "Automation Machinery Manufacturing",
        "Company size": "5,001-10,000 employees",
        "Specialties": "Metrology, Measurement, Calibration, Position feedback, Industry 4.0, Machine tools, Angle encoders, Linear encoders, Rotary encoders, Absolute encoders, Magnetic encoders, Touch probes, Additive manufacturing, 3D printing, Metal 3D printing, Neurosurgery, CAD/CAM dentistry, Medical technology, Surgical planning software, Raman spectroscopy, and Medical implants",
        "Location": "New Mills, Wotton-under-Edge, Gloucestershire GL12 8JR, GB"
    },
    {
        "Overview": "TWI is a global leader in technology engineering providing research and consultancy to its members.\r\n\r\nRespected for its expertise, professionalism, impartiality and confidentiality, TWI works with the most influential companies worldwide across all industry sectors.\r\n\r\nA member company benefits from TWI's specialist knowledge in structural integrity and corrosion management, materials testing, NDT, failure investigation, welding and joining technologies, materials processing and training.",
        "Website": "http://www.twi-global.com",
        "Headquarters": "Cambridge, Cambridgeshire",
        "Industry": "Research Services",
        "Company size": "501-1,000 employees",
        "Specialties": "Structural Integrity, Corrosion Management, Materials Testing, NDT, Failure Investigation, Welding & Joining Technologies, Materials Processing, Training and examinations, Engineering, Research, Additive Manufacturing, Manufacturing Technologies, Friction Stir Welding, Electron Beam Welding, Medical Device Manufacturing, Corrosion, Asset Management, Inspections, Decommisioning, Welding , and Certification",
        "Location": "Not available"
    },
    {
        "Overview": "GKN Aerospace is the world’s leading multi-technology tier 1 aerospace supplier, with a mission to be the most trusted and sustainable partner in the sky. As a global company serving the world’s leading aircraft manufacturers, GKN Aerospace designs, manufactures and delivers an extensive range of advanced aerospace systems, components and technologies – for use in commercial and defense aircraft ranging from helicopters, business jets, passenger planes and advanced air mobility vehicles to the most advanced fighter aircraft. In line with its mission, GKN Aerospace is committed to achieving net-zero emissions by 2050. Lightweight composites, additive manufacturing, electrical wiring interconnection systems and innovative engine systems help to reduce emissions and weight on today’s aircraft, while it collaborates with global partners to accelerate the development of zero-emission aircraft technologies, including hydrogen-powered propulsion and all-electric flight. GKN Aerospace is market leading in aerostructures and engine systems, with 16,000 employees across its 36 manufacturing locations in 12 countries.",
        "Website": "http://www.gknaerospace.com",
        "Headquarters": "Birmingham, West Midlands",
        "Industry": "Aviation and Aerospace Component Manufacturing",
        "Company size": "10,001+ employees",
        "Specialties": "machining, composites, supply chain management, design, additive manufacturing, and engine systems",
        "Location": "Not available"
    },
    {
        "Overview": "Materialise empowers sustainable 3D printing applications. We provide pioneering solutions that enable flexible industrial manufacturing and mass personalization in healthcare. We rely on more than 30 years of experience in additive technologies to provide various software and services to support your projects, make a difference, and realize your potential. We lead the way by delivering end-to-end solutions in multiple industries — innovating with companies for a better, healthier, and more sustainable world.  For additional information, please visit: http://www.materialise.com/.",
        "Website": "http://www.materialise.com",
        "Headquarters": "Leuven, Belgium",
        "Industry": "Software Development",
        "Company size": "1,001-5,000 employees",
        "Specialties": "Rapid Prototyping & Manufacturing, Medical Image Based Manufacturing, Digital CAD, Software for Additive Manufacturing, and 3D Printing",
        "Location": "Not available"
    }
]